Repository: M1zz/LeeoKit
Catalog: Sources/LeeoKit/Resources/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 예) 일과 집에서 쓰는 것이 섞여서, 필요한 쪽만 보고 싶어요.
cs: Např. Mám smíchané pracovní a domácí položky a chci vidět jen jednu skupinu.
da: Fx: Ting til arbejde og hjem er blandet sammen, og jeg vil kun se den ene del.
de: z. B. Einträge für Arbeit und Zuhause sind gemischt, und ich möchte nur eine Seite sehen.
el: π.χ. Τα στοιχεία της δουλειάς και του σπιτιού είναι ανακατεμένα και θέλω να βλέπω μόνο τη μία πλευρά.
en: e.g. Work and home items are mixed, and I want to see only one side.
es: P. ej.: Las cosas del trabajo y de casa están mezcladas y quiero ver solo una parte.
fi: Esim. työ- ja kotikohteet ovat sekaisin, ja haluaisin nähdä vain toiset.
fr: Ex. : mes éléments perso et pro sont mélangés, j’aimerais n’en voir qu’une partie.
id: mis. Item kantor dan rumah tercampur, dan saya ingin melihat salah satunya saja.
it: ad es. Gli elementi di lavoro e di casa sono mescolati e vorrei vederne solo una parte.
ja: 例）仕事用と家用が混ざるので、必要な方だけ見たいです。
nb: F.eks. Ting fra jobb og hjemme er blandet, og jeg vil bare se den ene delen.
nl: Bijv. Werk en thuis staan door elkaar en ik wil maar één kant zien.
pl: Np. sprawy z pracy i z domu są wymieszane, a chcę widzieć tylko jedne.
pt_br: Ex.: Itens do trabalho e de casa ficam misturados, e quero ver só um dos lados.
ru: Напр.: рабочее и домашнее смешано, хочу видеть только нужное.
sv: T.ex. Saker för jobbet och hemmet är blandade, och jag vill bara se det ena.
th: เช่น รายการเรื่องงานกับเรื่องบ้านปนกัน อยากดูเฉพาะฝั่งที่ต้องการ
tr: Örn. İş ve ev öğeleri karışık; yalnızca birini görmek istiyorum.
vi: Ví dụ: Mục cho công việc và ở nhà bị lẫn lộn, tôi chỉ muốn xem một bên.
zh_hans: 例）工作和家里的内容混在一起，我只想看需要的那一类。
zh_hant: 例）工作和家裡的內容混在一起，我只想看需要的那一類。

source: 어떤 점이 불편하셨나요?
cs: Co vám vadilo?
da: Hvad føltes besværligt?
de: Was war umständlich?
el: Τι σας δυσκόλεψε;
en: What felt inconvenient?
es: ¿Qué te resultó incómodo?
fi: Mikä tuntui hankalalta?
fr: Qu’est-ce qui vous a gêné ?
id: Apa yang terasa kurang nyaman?
it: Cosa ti è sembrato scomodo?
ja: どこが不便でしたか？
nb: Hva føltes tungvint?
nl: Wat vond je onhandig?
pl: Co było niewygodne?
pt_br: O que foi incômodo?
ru: Что было неудобно?
sv: Vad kändes krångligt?
th: ไม่สะดวกตรงไหน
tr: Ne zorlayıcı geldi?
vi: Điều gì khiến bạn thấy bất tiện?
zh_hans: 哪里让你觉得不方便？
zh_hant: 哪裡讓你覺得不方便？

source: 예) 항목이 많아지면 찾는 데 시간이 걸려요.
cs: Např. Když je položek hodně, trvá dlouho nějakou najít.
da: Fx: Når der er mange elementer, tager det tid at finde ét.
de: z. B. Wenn es viele Einträge gibt, dauert es, einen zu finden.
el: π.χ. Όταν υπάρχουν πολλά στοιχεία, θέλει χρόνο να βρω ένα.
en: e.g. Once there are many items, finding one takes a while.
es: P. ej.: Cuando hay muchos elementos, encontrar uno lleva tiempo.
fi: Esim. kun kohteita on paljon, yhden löytäminen kestää.
fr: Ex. : quand il y a beaucoup d’éléments, en trouver un prend du temps.
id: mis. Kalau item sudah banyak, butuh waktu untuk menemukannya.
it: ad es. Quando gli elementi sono tanti, trovarne uno richiede un po’ di tempo.
ja: 例）項目が増えると探すのに時間がかかります。
nb: F.eks. Når det er mange elementer, tar det tid å finne ett.
nl: Bijv. Als er veel onderdelen zijn, duurt het lang om er een te vinden.
pl: Np. gdy elementów jest dużo, znalezienie jednego zajmuje sporo czasu.
pt_br: Ex.: Quando há muitos itens, demora para encontrar um.
ru: Напр.: когда записей много, поиск занимает время.
sv: T.ex. När det finns många objekt tar det tid att hitta ett.
th: เช่น พอมีรายการเยอะ ต้องใช้เวลาหานาน
tr: Örn. Öğe sayısı artınca birini bulmak zaman alıyor.
vi: Ví dụ: Khi có nhiều mục, tìm một mục mất khá lâu.
zh_hans: 例）条目一多，找起来就很花时间。
zh_hant: 例）項目一多，找起來就很花時間。

source: 그때 무엇을 하고 계셨나요?
cs: Co jste v tu chvíli dělali?
da: Hvad var du i gang med på det tidspunkt?
de: Was hast du in dem Moment gemacht?
el: Τι κάνατε εκείνη τη στιγμή;
en: What were you doing at the time?
es: ¿Qué estabas haciendo en ese momento?
fi: Mitä olit silloin tekemässä?
fr: Que faisiez-vous à ce moment-là ?
id: Apa yang sedang Anda lakukan saat itu?
it: Cosa stavi facendo in quel momento?
ja: その時、何をしていましたか？
nb: Hva holdt du på med da?
nl: Wat was je op dat moment aan het doen?
pl: Co wtedy robiłeś?
pt_br: O que você estava fazendo na hora?
ru: Что вы делали в тот момент?
sv: Vad höll du på med då?
th: ตอนนั้นกำลังทำอะไรอยู่
tr: O sırada ne yapıyordunuz?
vi: Lúc đó bạn đang làm gì?
zh_hans: 当时你在做什么？
zh_hant: 當時你在做什麼？

source: 예) 밖에서 급하게 하나를 찾아야 했을 때요.
cs: Např. Když jsem venku potřeboval rychle něco najít.
da: Fx: Da jeg var ude og hurtigt skulle finde et.
de: z. B. Als ich unterwegs schnell einen finden musste.
el: π.χ. Όταν έπρεπε να βρω ένα βιαστικά ενώ ήμουν έξω.
en: e.g. When I had to find one in a hurry while out.
es: P. ej.: Cuando tuve que encontrar uno deprisa estando fuera.
fi: Esim. kun piti löytää jokin kiireessä liikkeellä ollessa.
fr: Ex. : quand je devais en retrouver un en vitesse, à l’extérieur.
id: mis. Saat di luar dan harus cepat menemukan satu item.
it: ad es. Quando dovevo trovarne uno in fretta mentre ero fuori.
ja: 例）外出先で急いで一つ探さないといけなかった時です。
nb: F.eks. Da jeg måtte finne ett i en fart mens jeg var ute.
nl: Bijv. Toen ik onderweg snel iets moest vinden.
pl: Np. gdy byłem poza domem i musiałem szybko coś znaleźć.
pt_br: Ex.: Quando precisei encontrar um com pressa, fora de casa.
ru: Напр.: когда срочно искал одну запись на ходу.
sv: T.ex. När jag snabbt behövde hitta något när jag var ute.
th: เช่น ตอนอยู่ข้างนอกแล้วต้องรีบหารายการหนึ่ง
tr: Örn. Dışarıdayken aceleyle birini bulmam gerektiğinde.
vi: Ví dụ: Khi đang ở ngoài và cần tìm gấp một mục.
zh_hans: 例）在外面着急要找其中一个的时候。
zh_hant: 例）在外面著急要找其中一個的時候。

source: 덧붙임
cs: Další
da: Mere
de: Mehr
el: Περισσότερα
en: More
es: Más
fi: Lisätietoja
fr: Autre chose
id: Tambahan
it: Altro
ja: 補足
nb: Mer
nl: Meer
pl: Dodatkowo
pt_br: Mais
ru: Дополнение
sv: Mer
th: เพิ่มเติม
tr: Ek Bilgiler
vi: Thêm
zh_hans: 补充
zh_hant: 補充

source: 덧붙일 말 (선택)
cs: Ještě něco (nepovinné)
da: Andet (valgfrit)
de: Sonst noch etwas (optional)
el: Κάτι ακόμη (προαιρετικά)
en: Anything else (optional)
es: Algo más (opcional)
fi: Muuta lisättävää (valinnainen)
fr: Autre chose à ajouter (facultatif)
id: Hal lain (opsional)
it: Altro da aggiungere (facoltativo)
ja: 補足（任意）
nb: Noe annet? (valgfritt)
nl: Nog iets anders (optioneel)
pl: Coś jeszcze? (opcjonalnie)
pt_br: Mais alguma coisa (opcional)
ru: Что-то ещё (необязательно)
sv: Något mer (valfritt)
th: ข้อความเพิ่มเติม (ไม่บังคับ)
tr: Eklemek istedikleriniz (isteğe bağlı)
vi: Điều muốn nói thêm (không bắt buộc)
zh_hans: 补充说明（可选）
zh_hant: 補充說明（選填）

source: 더 하실 말씀이 있으면 적어 주세요.
cs: Napište cokoli dalšího, co nám chcete sdělit.
da: Skriv gerne, hvis der er mere, du vil fortælle os.
de: Schreib gern alles dazu, was du uns noch sagen möchtest.
el: Προσθέστε ό,τι άλλο θέλετε να μας πείτε.
en: Add anything else you would like to tell us.
es: Añade cualquier otra cosa que quieras contarnos.
fi: Kirjoita, jos haluat kertoa meille vielä jotain.
fr: Ajoutez tout ce que vous aimeriez nous dire.
id: Tulis apa saja yang masih ingin Anda sampaikan.
it: Aggiungi qualsiasi altra cosa vuoi dirci.
ja: ほかに伝えたいことがあれば書いてください。
nb: Skriv gjerne til oss om det er noe mer du vil fortelle.
nl: Schrijf gerust alles op wat je ons nog wilt vertellen.
pl: Jeśli chcesz nam coś jeszcze przekazać, napisz tutaj.
pt_br: Acrescente o que mais quiser nos contar.
ru: Напишите, если хотите добавить что-то ещё.
sv: Skriv gärna allt annat du vill berätta för oss.
th: หากมีอะไรอยากบอกเพิ่ม เขียนไว้ได้เลย
tr: Bize söylemek istediğiniz başka bir şey varsa yazın.
vi: Hãy ghi lại nếu bạn còn điều gì muốn nói.
zh_hans: 如果还有想说的，请写在这里。
zh_hant: 如果還有想說的，請寫在這裡。

source: 증상 사진 (선택)
cs: Snímek obrazovky (nepovinné)
da: Skærmbillede (valgfrit)
de: Screenshot (optional)
el: Στιγμιότυπο οθόνης (προαιρετικά)
en: Screenshot (optional)
es: Captura de pantalla (opcional)
fi: Kuvakaappaus (valinnainen)
fr: Capture d’écran (facultatif)
id: Tangkapan layar (opsional)
it: Screenshot (facoltativo)
ja: 症状のスクリーンショット（任意）
nb: Skjermbilde (valgfritt)
nl: Screenshot (optioneel)
pl: Zrzut ekranu (opcjonalnie)
pt_br: Captura de tela (opcional)
ru: Скриншот (необязательно)
sv: Skärmbild (valfritt)
th: ภาพหน้าจอ (ไม่บังคับ)
tr: Ekran görüntüsü (isteğe bağlı)
vi: Ảnh sự cố (không bắt buộc)
zh_hans: 问题截图（可选）
zh_hant: 問題截圖（選填）

source: 화면 한 장이 글보다 빠릅니다. 스크린샷을 붙여 주시면 훨씬 정확하게 고칠 수 있어요.
cs: Jeden snímek obrazovky řekne víc než odstavec textu. Když ho přiložíte, můžeme chybu opravit mnohem přesněji.
da: Ét skærmbillede siger mere end et helt afsnit. Hvis du vedhæfter et, kan vi rette det langt mere præcist.
de: Ein Screenshot sagt mehr als ein Absatz. Wenn du einen anhängst, können wir es viel genauer beheben.
el: Ένα στιγμιότυπο λέει περισσότερα από μια παράγραφο. Αν επισυνάψετε ένα, μπορούμε να το διορθώσουμε με ακρίβεια.
en: One screenshot says more than a paragraph. Attaching one helps us fix it accurately.
es: Una captura dice más que un párrafo. Si adjuntas una, podremos arreglarlo con más precisión.
fi: Yksi kuvakaappaus kertoo enemmän kuin kappale tekstiä. Kun liität sellaisen, voimme korjata ongelman paljon tarkemmin.
fr: Une capture d’écran en dit plus qu’un paragraphe. En joindre une nous aide à corriger précisément.
id: Satu tangkapan layar lebih jelas daripada satu paragraf. Lampirkan agar kami bisa memperbaikinya dengan tepat.
it: Uno screenshot dice più di un paragrafo. Allegarne uno ci aiuta a risolvere il problema con precisione.
ja: 一枚の画面が文章より早く伝わります。スクリーンショットを添えていただくと、より正確に直せます。
nb: Ett skjermbilde sier mer enn et avsnitt. Legger du ved et, blir det lettere for oss å rette feilen nøyaktig.
nl: Eén screenshot zegt meer dan een alinea. Als je er een toevoegt, kunnen we het veel nauwkeuriger oplossen.
pl: Jeden zrzut ekranu mówi więcej niż akapit tekstu. Dzięki niemu naprawimy problem znacznie dokładniej.
pt_br: Uma captura de tela diz mais do que um parágrafo. Anexar uma nos ajuda a corrigir com precisão.
ru: Один скриншот скажет больше, чем абзац. С ним мы исправим точнее.
sv: En skärmbild säger mer än ett stycke text. Om du bifogar en kan vi åtgärda det mycket mer exakt.
th: ภาพหน้าจอเดียวบอกได้มากกว่าข้อความ การแนบภาพช่วยให้เราแก้ไขได้แม่นยำขึ้นมาก
tr: Tek bir ekran görüntüsü bir paragraftan fazlasını anlatır. Eklerseniz sorunu çok daha doğru şekilde düzeltebiliriz.
vi: Một ảnh màn hình nói được nhiều hơn một đoạn văn. Đính kèm ảnh giúp chúng tôi sửa chính xác hơn.
zh_hans: 一张截图比一段文字更快说明问题。附上截图能帮我们更准确地修复。
zh_hant: 一張截圖比一段文字更快說明問題。附上截圖能幫我們更準確地修復。

source: 사진 붙이기
cs: Přiložit fotku
da: Vedhæft foto
de: Foto anhängen
el: Επισύναψη φωτογραφίας
en: Attach photo
es: Adjuntar foto
fi: Liitä kuva
fr: Joindre une photo
id: Lampirkan foto
it: Allega foto
ja: 写真を添付
nb: Legg ved bilde
nl: Voeg foto toe
pl: Dołącz zdjęcie
pt_br: Anexar foto
ru: Прикрепить фото
sv: Bifoga bild
th: แนบรูปภาพ
tr: Fotoğraf ekle
vi: Đính kèm ảnh
zh_hans: 添加图片
zh_hant: 新增圖片

source: 이 사진 떼기
cs: Odebrat tuto fotku
da: Fjern dette foto
de: Dieses Foto entfernen
el: Αφαίρεση αυτής της φωτογραφίας
en: Remove this photo
es: Quitar esta foto
fi: Poista tämä kuva
fr: Retirer cette photo
id: Hapus foto ini
it: Rimuovi questa foto
ja: この写真を外す
nb: Fjern dette bildet
nl: Verwijder deze foto
pl: Usuń to zdjęcie
pt_br: Remover esta foto
ru: Убрать это фото
sv: Ta bort den här bilden
th: เอารูปนี้ออก
tr: Bu fotoğrafı kaldır
vi: Gỡ ảnh này
zh_hans: 移除这张图片
zh_hant: 移除這張圖片

source: 붙인 사진
cs: Přiložená fotka
da: Vedhæftet foto
de: Angehängtes Foto
el: Συνημμένη φωτογραφία
en: Attached photo
es: Foto adjunta
fi: Liitetty kuva
fr: Photo jointe
id: Foto terlampir
it: Foto allegata
ja: 添付した写真
nb: Vedlagt bilde
nl: Toegevoegde foto
pl: Dołączone zdjęcie
pt_br: Foto anexada
ru: Прикреплённое фото
sv: Bifogad bild
th: รูปที่แนบ
tr: Eklenen fotoğraf
vi: Ảnh đã đính kèm
zh_hans: 已添加的图片
zh_hant: 已新增的圖片

source: 증상 사진
cs: Snímek obrazovky
da: Skærmbillede
de: Screenshot
el: Στιγμιότυπο οθόνης
en: Screenshot
es: Captura de pantalla
fi: Kuvakaappaus
fr: Capture d’écran
id: Tangkapan layar
it: Screenshot
ja: 症状のスクリーンショット
nb: Skjermbilde
nl: Screenshot
pl: Zrzut ekranu
pt_br: Captura de tela
ru: Скриншот
sv: Skärmbild
th: ภาพหน้าจอ
tr: Ekran görüntüsü
vi: Ảnh sự cố
zh_hans: 问题截图
zh_hant: 問題截圖

source: 빈 칸을 채우면 활성화됩니다
cs: Po vyplnění polí bude tlačítko dostupné
da: Udfyld felterne for at fortsætte
de: Fülle die Felder aus, um fortzufahren
el: Συμπληρώστε τα πεδία για ενεργοποίηση
en: Fill in the fields to enable
es: Rellena los campos para activarlo
fi: Täytä kentät jatkaaksesi
fr: Remplissez les champs pour activer
id: Isi kolom untuk mengaktifkan
it: Compila i campi per attivare
ja: 項目を入力すると有効になります
nb: Fyll ut feltene for å fortsette
nl: Vul de velden in om door te gaan
pl: Wypełnij pola, aby kontynuować
pt_br: Preencha os campos para ativar
ru: Заполните поля, чтобы отправить
sv: Fyll i fälten för att fortsätta
th: กรอกช่องที่ว่างเพื่อเปิดใช้งาน
tr: Etkinleştirmek için alanları doldurun
vi: Điền các ô để bật
zh_hans: 填写完成后即可发送
zh_hant: 填寫完成後即可發送

source: 사진 %d장을 붙이셨는데 이 경로로는 함께 보낼 수 없어요. 메일에 직접 첨부해 주세요.
cs: Přiložili jste %d fotek, ale touto cestou je nelze odeslat. Přiložte je prosím přímo v poštovní aplikaci.
da: Du har vedhæftet %d fotos, men de kan ikke sendes med på denne måde. Vedhæft dem direkte i mailappen.
de: Du hast %d Foto(s) angehängt, aber auf diesem Weg können sie nicht mitgeschickt werden. Bitte hänge sie direkt in der Mail-App an.
el: Επισυνάψατε %d φωτογραφίες, αλλά δεν μπορούν να σταλούν με αυτόν τον τρόπο. Επισυνάψτε τες απευθείας στην εφαρμογή Mail.
en: You attached %d photo(s), but this path cannot send them. Please attach them in the mail app.
es: Has adjuntado %d foto(s), pero por esta vía no se pueden enviar. Adjúntalas en la app de correo.
fi: Liitit %d kuvaa, mutta niitä ei voi lähettää tätä kautta. Liitä ne suoraan Mail-apissa.
fr: Vous avez joint %d photo(s), mais elles ne peuvent pas être envoyées par ce moyen. Joignez-les directement dans l’app Mail.
id: Anda melampirkan %d foto, tetapi cara ini tidak dapat mengirimnya. Lampirkan langsung di aplikasi email.
it: Hai allegato %d foto, ma da qui non è possibile inviarle. Allegale direttamente nell’app Mail.
ja: 写真%d枚を添付されましたが、この経路では送れません。メールに直接添付してください。
nb: Du la ved %d bilder, men de kan ikke sendes på denne måten. Legg dem ved direkte i e-postappen.
nl: Je hebt %d foto's toegevoegd, maar die kunnen via deze weg niet worden meegestuurd. Voeg ze zelf toe in de mail-app.
pl: Dołączono %d zdjęcia, ale tą drogą nie można ich wysłać. Dołącz je bezpośrednio w aplikacji pocztowej.
pt_br: Você anexou %d foto(s), mas por este caminho não é possível enviá-las. Anexe-as no app de e-mail.
ru: Вы прикрепили %d фото, но этим способом их не отправить. Приложите их в почте.
sv: Du har bifogat %d bilder, men de kan inte skickas den här vägen. Bifoga dem direkt i mejlappen.
th: คุณแนบรูป %d รูป แต่ช่องทางนี้ส่งรูปไปด้วยไม่ได้ โปรดแนบในแอปเมลเอง
tr: %d fotoğraf eklediniz ama bu yöntemle birlikte gönderilemez. Lütfen e-posta uygulamasında doğrudan ekleyin.
vi: Bạn đã đính kèm %d ảnh nhưng cách gửi này không gửi kèm được. Hãy đính kèm trực tiếp trong ứng dụng mail.
zh_hans: 你添加了%d张图片，但这个方式无法一起发送。请在邮件中直接附加。
zh_hant: 你新增了%d張圖片，但這個方式無法一起傳送。請在郵件中直接附加。

source: 이 앱과 짝인 앱
cs: Vytvořeno do páru s touto aplikací
da: Lavet til at passe sammen med denne app
de: Passend zu dieser App
el: Φτιαγμένη για να συνδυάζεται με αυτή την εφαρμογή
en: Made to pair with this app
es: Hecha para acompañar a esta app
fi: Tämän apin pari
fr: Conçue pour aller avec cette app
id: Pasangan aplikasi ini
it: Fatta per accompagnare questa app
ja: このアプリと対になるアプリ
nb: Laget for å brukes sammen med denne appen
nl: Gemaakt om samen met deze app te gebruiken
pl: Stworzona do pracy z tą aplikacją
pt_br: Feito para usar com este app
ru: Парное приложение
sv: Gjord för att höra ihop med den här appen
th: แอปที่สร้างมาคู่กับแอปนี้
tr: Bu uygulamayla eşleşmek için yapıldı
vi: Ứng dụng đi cặp với ứng dụng này
zh_hans: 与本应用配套的应用
zh_hant: 與本 App 配套的 App

source: 같은 목록을 나눠 쓰도록 함께 만든 앱입니다.
cs: Vznikly spolu, aby sdílely jeden seznam.
da: Udviklet sammen til at dele den samme liste.
de: Gemeinsam entwickelt, um dieselbe Liste zu teilen.
el: Φτιάχτηκαν μαζί για να μοιράζονται την ίδια λίστα.
en: Built together to share the same list.
es: Creadas juntas para compartir la misma lista.
fi: Tehty yhdessä jakamaan sama lista.
fr: Conçues ensemble pour partager la même liste.
id: Dibuat bersama untuk berbagi daftar yang sama.
it: Create insieme per condividere lo stesso elenco.
ja: 同じリストを分け合って使うために一緒に作られたアプリです。
nb: Laget sammen for å dele den samme listen.
nl: Samen gemaakt om dezelfde lijst te delen.
pl: Zbudowane razem, by korzystać z tej samej listy.
pt_br: Criados juntos para compartilhar a mesma lista.
ru: Сделано вместе, чтобы делить один и тот же список.
sv: Byggda tillsammans för att dela samma lista.
th: สร้างมาด้วยกันเพื่อใช้รายการเดียวกัน
tr: Aynı listeyi paylaşmak için birlikte geliştirildi.
vi: Được làm cùng nhau để dùng chung một danh sách.
zh_hans: 为共用同一份清单而一同打造的应用。
zh_hant: 為共用同一份清單而一同打造的 App。

source: %@ 프리미엄
cs: %@ Premium
da: %@ Premium
de: %@ Premium
el: %@ Premium
en: %@ Premium
es: %@ Premium
fi: %@ Premium
fr: %@ Premium
id: %@ Premium
it: %@ Premium
ja: %@ プレミアム
nb: %@ Premium
nl: %@ Premium
pl: %@ Premium
pt_br: %@ Premium
ru: %@ Премиум
sv: %@ Premium
th: %@ พรีเมียม
tr: %@ Premium
vi: %@ Premium
zh_hans: %@ 高级版
zh_hant: %@ 進階版

source: 모든 기능을 잠금 해제하세요.
cs: Odemkněte všechny funkce.
da: Lås op for alle funktioner.
de: Schalte alle Funktionen frei.
el: Ξεκλειδώστε όλες τις λειτουργίες.
en: Unlock every feature.
es: Desbloquea todas las funciones.
fi: Avaa kaikki ominaisuudet.
fr: Débloquez toutes les fonctionnalités.
id: Buka semua fitur.
it: Sblocca tutte le funzioni.
ja: すべての機能を解放しましょう。
nb: Lås opp alle funksjoner.
nl: Ontgrendel alle functies.
pl: Odblokuj wszystkie funkcje.
pt_br: Desbloqueie todos os recursos.
ru: Откройте все функции.
sv: Lås upp alla funktioner.
th: ปลดล็อกทุกฟีเจอร์
tr: Tüm özelliklerin kilidini açın.
vi: Mở khóa mọi tính năng.
zh_hans: 解锁全部功能。
zh_hant: 解鎖全部功能。

source: 판매 상품이 구성되지 않았어요.
cs: Nejsou nastavené žádné produkty k prodeji.
da: Der er ikke sat produkter op til salg.
de: Es sind keine Produkte zum Kauf eingerichtet.
el: Δεν έχουν ρυθμιστεί προϊόντα προς πώληση.
en: No products are set up for sale.
es: No hay productos configurados para la venta.
fi: Myytäviä tuotteita ei ole määritetty.
fr: Aucun produit n’est proposé à la vente.
id: Belum ada produk yang disiapkan untuk dijual.
it: Nessun prodotto è configurato per la vendita.
ja: 販売する商品が設定されていません。
nb: Ingen produkter er satt opp for salg.
nl: Er zijn geen producten te koop ingesteld.
pl: Nie skonfigurowano produktów do sprzedaży.
pt_br: Não há produtos configurados para venda.
ru: Товары для продажи не настроены.
sv: Inga produkter är konfigurerade för försäljning.
th: ยังไม่ได้ตั้งค่าสินค้าสำหรับขาย
tr: Satışa sunulan ürün ayarlanmamış.
vi: Chưa có sản phẩm nào được thiết lập để bán.
zh_hans: 尚未设置可购买的项目。
zh_hant: 尚未設定可購買的項目。

source: 상품을 불러오는 중…
cs: Načítání…
da: Indlæser …
de: Wird geladen …
el: Φόρτωση…
en: Loading…
es: Cargando…
fi: Ladataan…
fr: Chargement…
id: Memuat…
it: Caricamento…
ja: 読み込み中…
nb: Laster inn …
nl: Laden…
pl: Wczytywanie…
pt_br: Carregando…
ru: Загрузка…
sv: Läser in …
th: กำลังโหลด…
tr: Yükleniyor…
vi: Đang tải…
zh_hans: 正在载入…
zh_hant: 正在載入…

source: 상품을 불러오지 못했어요.
cs: Produkty nelze načíst.
da: Produkterne kunne ikke indlæses.
de: Die Produkte konnten nicht geladen werden.
el: Δεν ήταν δυνατή η φόρτωση των προϊόντων.
en: Couldn't load the products.
es: No se pudieron cargar los productos.
fi: Tuotteita ei voitu ladata.
fr: Impossible de charger les produits.
id: Tidak dapat memuat produk.
it: Impossibile caricare i prodotti.
ja: 商品を読み込めませんでした。
nb: Kunne ikke laste inn produktene.
nl: Kan de producten niet laden.
pl: Nie udało się wczytać produktów.
pt_br: Não foi possível carregar os produtos.
ru: Не удалось загрузить товары.
sv: Det gick inte att läsa in produkterna.
th: โหลดสินค้าไม่สำเร็จ
tr: Ürünler yüklenemedi.
vi: Không thể tải sản phẩm.
zh_hans: 无法载入项目。
zh_hant: 無法載入項目。

source: 다시 시도
cs: Zkusit znovu
da: Prøv igen
de: Erneut versuchen
el: Δοκιμάστε ξανά
en: Try Again
es: Reintentar
fi: Yritä uudelleen
fr: Réessayer
id: Coba Lagi
it: Riprova
ja: 再試行
nb: Prøv igjen
nl: Probeer opnieuw
pl: Spróbuj ponownie
pt_br: Tentar novamente
ru: Повторить
sv: Försök igen
th: ลองอีกครั้ง
tr: Yeniden Dene
vi: Thử lại
zh_hans: 重试
zh_hant: 再試一次

source: 구독 시작하기
cs: Předplatit
da: Abonner
de: Abonnieren
el: Συνδρομή
en: Subscribe
es: Suscribirse
fi: Tilaa
fr: S’abonner
id: Berlangganan
it: Abbonati
ja: 登録する
nb: Abonner
nl: Abonneer
pl: Subskrybuj
pt_br: Assinar
ru: Оформить подписку
sv: Prenumerera
th: สมัครสมาชิก
tr: Abone Ol
vi: Đăng ký
zh_hans: 订阅
zh_hant: 訂閱

source: 구매하기
cs: Koupit
da: Køb
de: Kaufen
el: Αγορά
en: Purchase
es: Comprar
fi: Osta
fr: Acheter
id: Beli
it: Acquista
ja: 購入する
nb: Kjøp
nl: Koop
pl: Kup
pt_br: Comprar
ru: Купить
sv: Köp
th: ซื้อ
tr: Satın Al
vi: Mua
zh_hans: 购买
zh_hant: 購買

source: 구매 복원
cs: Obnovit nákup
da: Gendan køb
de: Kauf wiederherstellen
el: Επαναφορά αγοράς
en: Restore Purchase
es: Restaurar compra
fi: Palauta osto
fr: Restaurer l’achat
id: Pulihkan Pembelian
it: Ripristina acquisto
ja: 購入を復元
nb: Gjenopprett kjøp
nl: Herstel aankoop
pl: Przywróć zakup
pt_br: Restaurar compra
ru: Восстановить покупку
sv: Återställ köp
th: กู้คืนการซื้อ
tr: Satın Alımı Geri Yükle
vi: Khôi phục giao dịch mua
zh_hans: 恢复购买
zh_hant: 回復購買
